<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>ナス</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>箱に育苗土を入れ、深さ1cmの溝を8cm間隔で作り、タネを5mm間隔にまきます。5mm程度土で覆う。水やり後、箱を夜は25℃以上で昼は30℃以下に保温する。発芽後は夜温を20℃くらいに保ち、本葉2枚になったら12～15cmポットに移植して夜温15℃程度で管理しながら本葉7～8枚の定植苗まで育てます。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間前に若土石灰を1㎡あたり150g、1週間前に堆肥3~4㎏と化成肥料150g、リン酸質肥料30gをまき耕す。
<li>畝の形</li>
幅70㎝の畝を作り、黒ポリマルチをして中央に50㎝間隔で植え穴をあける。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
枝は1番花の下から勢いよく出た側枝を2本残し、主枝1本との3本仕立てにします。株元近くから出た枝はかき取り、主枝・側枝につくわき芽は取ります。
<li>害虫</li>
<ul>
<li>アブラムシ類</li>
有効薬剤:スタークル顆粒水溶剤、アルバリン顆粒水溶剤、ベストガード水溶剤、コルト顆粒水和剤、ウララＤＦ
<li>コナジラミ類</li>
有効薬剤:スタークル顆粒水溶剤、アルバリン顆粒水溶剤、コロマイト乳剤、コルト顆粒水和剤、モベントフロアブル
<li>ミナミキイロアザミウマ</li>
有効薬剤:アファーム乳剤、ファインセーブフロアブル、モベントフロアブル、プレオフロアブル
<li>テントウムシダマシ類</li>
有効薬剤:アクタラ顆粒水溶剤、トルネードエースＤＦ、アディオン乳剤
<li>ヨトウムシ類</li>
有効薬剤:アファーム乳剤、トルネードエースDF、プレバソンフロアブル５、ディアナＳＣ
<li>オオタバコガ</li>
有効薬剤:スピノエース顆粒水和剤、アファーム乳剤、プレバソンフロアブル５、フェニックス顆粒水和剤
</ul>
<li>病気</li>
<ul>
<li>褐斑細菌病</li>
有効薬剤:コサイド3000、Ｚボルドー
<li>黒枯病</li>
有効薬剤:アミスターオプティフロアブル、ベジセイバー、ゲッター水和剤
<li>うどんこ病</li>
有効薬剤:パレード20フロアブル、アフェットフロアブル、パルミノ、パンチョＴＦ顆粒水和剤、プロパティフロアブル、ベルクートフロアブル、ネクスターフロアブルパレード20フロアブル、アフェットフロアブル、パルミノ、パンチョＴＦ顆粒水和剤、プロパティフロアブル、ベルクートフロアブル、ネクスターフロアブル
<li>すすかび病</li>
有効薬剤:パレード20フロアブル、カンタスドライフロアブル、アミスター20フロアブル、アフェットフロアブル、ベルクートフロアブル、シグナムWDG、トリフミン乳剤、ネクスターフロアブル
<li>菌核病</li>
有効薬剤:ファンタジスタ顆粒水和剤、パレード20フロアブル、オルパ顆粒水和剤、カンタスドライフロアブル、ピクシオDF、スクレアフロアブル、ゲッター水和剤
<li>褐色腐敗病</li>
有効薬剤:ホライズンドライフロアブル、ワイドヒッター顆粒水和剤、ランマンフロアブル、レーバスフロアブル、ライメイフロアブル
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>開花後15～20日前後で収穫できます。1～3番果や多く着果した時は若どりして、株の負担を軽くすると、その後の生育や着果がよくなります。朝、涼しいうちに収穫すると日もちがよくなります。</p>
</div>
<!--nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li>
<li><a href=”#”>見積</a></li>
<li><a href=”#”>ベジプラ</a></li>
</ul>
</nav-->
</body>
</html>