<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>トマト</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>ポットまきの場合は、深さ1㎝の穴に4粒まきます。箱まきの場合は、深さ1㎝の溝に1㎝間隔で種をまきます。双方ともに5㎜程度土で覆い、発芽後は本葉が出始めたら強い1本を残し間引きます。その後本葉が8枚で、第1花房第1花が咲き始めまで育成します。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間前に若土石灰を1㎡あたり150gまいて深く耕し、1週間前に堆肥4㎏と化成肥料150g、リン酸質肥料30gをまきよく耕します。
<li>畝の形</li>
幅120㎝の畝を作ってからマルチを張ります。間隔70㎝の2列にして、合掌式の支柱を50cm間隔でしっかり立てて支柱のそばのマルチにあらかじめ植え穴をあけておきます。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
主枝を支柱に20~30㎝間隔で結びつけます。本葉の付け根から出るわき芽は全て取ります。花房が5段咲き出したら、上の葉を3枚残して主枝を摘み取ります。
<li>害虫</li>
<ul>
<li>アブラムシ類</li>
有効薬剤:ベストガード水溶剤、ダントツ水溶剤、チェス顆粒水和剤、ウララDF
<li>コナジラミ類</li>
有効薬剤:スタークル顆粒水溶剤、コロマイト乳剤、モベントフロアブル、コルト顆粒水和剤
<li>アザミウマ類</li>
有効薬剤:スピノエース顆粒水和剤、ディアナＳＣ、モベントフロアブル
<li>テントウムシダマシ類</li>
薬剤は他の害虫との併用
<li>ヨトウムシ類</li>
若齢幼虫は数枚の葉に集中しているので、白っぽく見える葉を切り取って処分する。
有効薬剤:フェニックス顆粒水和剤、プレオフロアブル、ディアナＳＣ、アニキ乳剤
<li>オオタバコガ</li>
有効薬剤:アファーム乳剤、スピノエース顆粒水和剤、フェニックス顆粒水和剤、プレオフロアブルしかし、果実内に潜り込んだ幼虫には効果がない。
幼虫は果実をいくつも渡り歩く。果実の穴や、その穴から出ているふんを見つけ、果実を切り取って処分するのは、原始的なようだが、非常に効果が高い。特に家庭菜園ではすぐれた防除法である。
<li>ハモグリバエ類</li>
有効薬剤:トリガード液剤、ディアナSC、プレオフロアブル、プレバソンフロアブル５
育苗期後半～定植時にプレバソンフロアブル５、べリマークＳＣ、プリロッソ粒剤を処理する。
天敵が多いので、薬剤を散布しない方がかえって発生が少なくなる。
<li>ハダニ類</li>
有効薬剤:マイトコーネフロアブル
<li>トマトサビダニ</li>
有効薬剤:アファーム乳剤、コロマイト乳剤
</ul>
<li>病気</li>
<ul>
<li>モザイク病</li>
感染源のアブラムシ類の飛来防止及び殺虫。
<li>黄化えそ病</li>
雑草、発病株、アザミウマ類の除去
<li>黄化葉巻病</li>
発病株、タバココナジラミの除去
<li>茎えそ細菌病</li>
薬剤で防ぐ。
<li>黒斑細菌病</li>
雨などで濡れているときの育成管理及び収穫は傷口からの感染を防止するため避ける。
有効薬剤:Zボルドー
<li>斑点細菌病</li>
有効薬剤:カッパーシン水和剤、カスミンボルドー、Zボルドー、コサイド3000
<li>軟腐病</li>
害虫の除去。
有効薬剤:カッパーシン水和剤、カスミンボルドー、Zボルドー、コサイド3000、マスタピース水和剤、ラクトガード水和剤
<li>かいよう病</li>
種子、土、資材の消毒。
有効薬剤:カスミンボルドー、カッパーシン水和剤、マイコシール
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>第1花房の第1花を確実に着果させることが重要ですので振動授粉と着果ホルモン剤処理を行います。ただし、ホルモン剤処理は3段花房までで終わりにします。大玉トマトでは一つの花房に多く着果した場合、4～5果になるよう摘果します。ミニトマトの場合は摘果しません。赤く熟したものを朝の涼しいうちにハサミで切り取り収穫します。</p>
</div>
<!--nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li>
<li><a href=”#”>見積</a></li>
<li><a href=”#”>ベジプラ</a></li>
</ul>
</nav-->
</body>
</html>