<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>キャベツ</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>箱まきでは深さ1cmの溝を8cm間隔で作り、1粒ずつ1cm間隔でまきます。その後発芽するまで新聞紙をかけておきます。発芽後は葉が込み合わないよう間引きして、本葉2枚程度になったらポットに移植します。ポットにまく場合は直径3cmで深さ1cmの穴を作り、4粒をお互いに離してまきます。5mm程土で覆った後にたっぷりと水やりします。発芽後は1週間ほどで2本立ちに間引きし、本葉2枚になる頃に1本立ちにします。夏まきでは、定植近くになったら苗を露地条件に慣れさせるため寒冷紗をはずします。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間前に苦土石灰を1㎡あたり100g全面散布して耕し、1週間前に堆肥2㎏と化成肥料100gをまいて再度耕します。
<li>畝の形</li>
1列に植える場合は幅50㎝の畝を作り中央に50㎝間隔で深植えにならないように植え穴をあけます。2列に植える場合は幅80㎝の畝を作り2列で同様に植え穴をあけます。この時列の間隔も50㎝にします。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
<li>害虫</li>
<ul>
<li>コナガ</li>
有効薬剤:ディアナSC、プレオフロアブル、アファーム乳剤、トルネードエースDF、アクセルフロアブル
<li>アオムシ</li>
有効薬剤:ディアナSC、アファーム乳剤、アクセルフロアブル、野菜類に登録のあるエスマルクＤＦ、デルフィン顆粒水和剤
<li>ヨトウムシ</li>
有効薬剤:トルネードエースDF、プレバソンフロアブル５、フェニックス顆粒水和剤、ディアナＳＣ、アファーム乳剤
<li>ハスモンヨトウ</li>
有効薬剤:ディアナSC、プレオフロアブル、アクセルフロアブル、トルネードエースDF、フェニックス顆粒水和剤
<li>アブラムシ類</li>
有効薬剤:スタークル顆粒水溶剤、アルバリン顆粒水溶剤、コルト顆粒水和剤、ウララＤＦ
<li>ハイマダラノメイガ</li>
有効薬剤:プレバソンフロアブル５、スピノエース顆粒水和剤、アクセルフロアブル、フェニックス顆粒水和剤、アファーム乳剤
</ul>
<li>病気</li>
<ul>
<li>黒腐病</li>
有効薬剤:カスミンボルドー、キノンドーフロアブル、アグレプト水和剤
<li>黒斑細菌病</li>
有効薬剤:カッパーシン水和剤、カセット水和剤、スターナ水和剤、銅剤のＺボルドー
<li>軟腐病</li>
有効薬剤:スターナ水和剤、バリダシン液剤5、カスミンボルドー、カセット水和剤、ナレート水和剤
<li>菌核病</li>
有効薬剤:オルフィンフロアブル、カンタスドライフロアブル、セイビアーフロアブル20、ベルクート水和剤、ファンタジスタ顆粒水和剤、パレード20フロアブル、メジャーフロアブル、ネクスターフロアブル
<li>白さび病</li>
有効薬剤:ジーファイン
<li>べと病</li>
有効薬剤:ライメイフロアブル、レーバスフロアブル、ピシロックフロアブル、リドミルゴールドＭＺ
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>収穫期は結構そろってしまうので、結球したものから若採りしながら収穫していきます。夏まきはわりと長い間畑におけますが、秋まき春採りでは採り遅れると球が割れるので注意しましょう。</p>
</div>
<!--nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li>
<li><a href=”#”>見積</a></li>
<li><a href=”#”>ベジプラ</a></li>
</ul>
</nav-->
</body>
</html>