<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>キュウリ</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>ポットまきでは直径3cm、深さ1cmほどの穴を作り、2～3粒をお互いに離してまきます。箱まきでは幅2cm、深さ1cmほどの溝を作り、2cm間隔で種を横向きに並べます。5mm程土で覆い、手で軽く押さえて水やりします。
ポットまきでは子葉が出てきたら2本立ち、本葉1枚になる頃に1本立ちに間引きます。箱まきでは子葉が完全に開いたらポットに移植します。定植までの育苗期間は30日前後で、本葉3～4枚の苗にします。この期間、だんだんと温度を下げるように管理し、定植前には20℃ぐらいにします。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間前までに苦土石灰を1㎡あたり100g全面散布して深く耕し、1週間前に堆肥2㎏、元肥200gを施し、よく耕します。
<li>畝の形</li>
黒マルチをして合掌式の支柱を50cm間隔でしっかり立てるか、ネットを張ります。支柱のそばのマルチにあらかじめ植え穴をあけておく。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
つるの伸びは非常に早いので、こまめに支柱やネットに誘引します。5～6節までの子づるは摘除し、それから上の子づるは本葉2枚のすぐ上で摘芯します。親づるは自分の手が届く高さで止めます。
<li>害虫</li>
<ul>
<li>アブラムシ類</li>
有効薬剤:ベストガード水溶剤、ウララＤＦ、コルト顆粒水和剤、ダントツ水溶剤
<li>コナジラミ類</li>
有効薬剤:モベントフロアブル、スタークル顆粒水溶剤、コロマイト乳剤、コルト顆粒水和剤
<li>ミナミキイロアザミウマ</li>
有効薬剤:アファーム乳剤、モベントフロアブル、プレオフロアブル、ディアナＳＣ（登録はアザミウマ類
<li>ハスモンヨトウ</li>
有効薬剤:アファーム乳剤、フェニックス顆粒水和剤、アニキ乳剤
<li>ワタヘリクロノメイガ</li>
有効薬剤:アファーム乳剤、プレバソンフロアブル５、フェニックス顆粒水和剤
<li>ウリキンウワバ</li>
有効薬剤:アファーム乳剤、プレバソンフロアブル５、フェニックス顆粒水和剤
</ul>
<li>病気</li>
<ul>
<li>斑点細菌病</li>
有効薬剤:カスミンボルドー、キノンドーフロアブル、ジーファイン水和剤
<li>炭疽病</li>
有効薬剤:アミスター20フロアブル、ベルクートフロアブル、トップジンM水和剤、ベジセイバー、ファンベル顆粒水和剤、ゲッター水和剤、ダコニール1000、ジマンダイセン水和剤
<li>褐斑病</li>
有効薬剤:ネクスターフロアブル、セイビアーフロアブル20、パレード20フロアブル、ベルクートフロアブル、スミブレンド水和剤、アミスター20フロアブル、ゲッター水和剤、ファンベル顆粒水和剤、ジマンダイセン水和剤
<li>つる枯病</li>
有効薬剤:ロブラール水和剤、スミレックス水和剤、ジマンダイセン水和剤、トップジンＭ水和剤、ＧＦベンレート水和剤
<li>うどんこ病</li>
有効薬剤:ベジセイバー、アフェットフロアブル、ケンジャフロアブル、ラミック顆粒水和剤、パンチョ顆粒水和剤、プロパティフロアブル、ベルクートフロアブル、ガッテン乳剤、パルミノ
<li>灰色かび病</li>
有効薬剤:ファンタジスタ顆粒水和剤、ピクシオDF、ネクスターフロアブル、アフェットフロアブル、カンタスドライフロアブル、セイビアーフロアブル20、ラミック顆粒水和剤、ベルクートフロアブル
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>つるも果実もあっという間に大きくなるので、栽培している品種の特性に応じて適期を逃さずに収穫してください。普通品種の果実は、夏季では開花から約1週間で収穫適期になります。収穫後は畑の肥料分も消費しているので、2週間に1回程度追肥を行います。</p>
</div>
<nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<!--li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li-->
<li><a href=”#”>見積</a></li>
<!--li><a href=”#”>ベジプラ</a></li-->
</ul>
</nav>
</body>
</html>