<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>ピーマン</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>箱に育苗土を入れ、深さ1cmの溝を8cm間隙で作り、そこに5mm間隔で種をまいて5mmほど土を覆います。水やり後、箱を25～30℃に保温し、発芽後は夜温を25℃くらいに下げ、本葉2枚になったらポットに移植します。夜温20℃程度で管理しながら育苗します。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間前に若土石灰を1㎡あたり150g、1週間前に堆肥3~4㎏と化成肥料150g、リン酸質肥料30gをまき耕します。
<li>畝の形</li>
幅70㎝の畝を作り、黒ポリマルチをして中央に50㎝間隔で植え穴をあけます。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
枝は1番花の下から勢いよく出た側枝を2本残し、主枝1本との3本仕立てにします。株元近くから出た枝はかき取り、主枝・側枝につくわき芽は取ります。ピーマンの枝は弱いので、3本仕立ての各枝には必ず支柱をします。
<li>害虫</li>
<ul>
<li>アブラムシ類</li>
有効薬剤:スタークル顆粒水溶剤、アルバリン顆粒水溶剤、ウララＤＦ、チェス顆粒水和剤
<li>ハダニ類</li>
有効薬剤:マイトコーネフロアブル、スターマイトフロアブル、カネマイトフロアブル、コロマイト乳剤
<li>チャノホコリダニ</li>
有効薬剤:カネマイトフロアブル、スターマイトフロアブル、モベントフロアブル
<li>ミナミキイロアザミウマ</li>
有効薬剤:ファインセーブフロアブル、モベントフロアブル、プレオフロアブル
<li>タバコガ類</li>
有効薬剤:プレオフロアブル、ディアナＳＣ、アファーム乳剤、トルネードエースDF、フェニックス顆粒水和剤
<li>テントウムシダマシ類</li>
有効薬剤:他の害虫の薬剤と併用可
</ul>
<li>病気</li>
<ul>
<li>モザイク病</li>
感染源のアブラムシ類の飛来防止及び殺虫。
<li>斑点細菌病</li>
有効薬剤:カスミンボルドー、カッパーシン水和剤、Zボルドー、コサイド3000
<li>青枯病</li>
有効薬剤:クロールピクリン、クロルピクリン錠剤、クロピクテープなどのクロルピクリンくん蒸剤、ソイリーン、ダブルストッパーなどのクロルピクリン・Ｄ-Ｄくん蒸剤
<li>軟腐病</li>
種子の消毒。
有効薬剤:スターナ水和剤、Zボルドー
<li>疫病</li>
有効薬剤:ランマンフロアブル、レーバスフロアブル、ライメイフロアブル、アミスターオプティフロアブル
<li>炭疽病</li>
有効薬剤:ベジセイバー、シグナムWDG、ベンレート水和剤、アミスターオプティフロアブル、ダコニール1000
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>1番成りや多く着果した時は、若採りして株の負担を軽くすると、その後の生育や着果がよくなります。30g程度の緑色果（未熟果）になるのは、成り始めは開花後25日、最盛期には15日ほどです。赤色などカラフルに色づくまでには開花後55～60日前後かかりますので、気長に待ってください。</p>
</div>
<nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<!--li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li-->
<li><a href=”#”>見積</a></li>
<!--li><a href=”#”>ベジプラ</a></li-->
</ul>
</nav>
</body>
</html>