<!DOCTYPE html>
<html>
<head>
<title>農業チュートリアル</title>
</head>

<link rel="stylesheet" href="{{ asset('css/advice.css') }}">
<body>
<div class="head">
<h1>農業チュートリアル</h1>
</div>
<h2>野菜の育て方アドバイス</h2>
<h3>スイカ</h3>
<div class="box29">
<div class="box-title">種まき、苗作り</div>
<p>ポットに直径5cm、深さ1cmくらいの穴を掘り、4粒まいて土で覆い、手で軽く押さえて水やりします。発芽後、本葉1～2枚の時に2本に間引きし、本葉2～3枚で1本に間引きします。発芽までは25～30℃になるよう保温します。定植適期苗は本葉4～5枚（タネまき後40～45日程度）です。</p>
</div>
<div class="box29">
<div class="box-title">畝作り</div>
<ul>
<li>肥料</li>
定植2週間以上前に苦土石灰を1㎡あたり100gまいて耕します。1週間前に畝内の定植場所に40㎝四方の深さ30㎝の穴を掘り、堆肥2㎏を入れる。掘り上げた土に化成肥料を50g混ぜて穴に戻す。
<li>畝の形</li>
埋め戻した穴の周囲に土を集めて60㎝四方、高さ10㎝の定植床を作り、黒ポリマルチをしておきます。
</ul>
</div>
<div class="box29">
<div class="box-title">栽培管理</div>
<ul>
<li>生育管理</li>
親づるは本葉6枚で摘芯し、第1節の子づるは摘除し、他の子づるを4本残します。子づるの生長に合わせてワラを敷き、絡みあわないように配置します。第2雌花までの孫づるは摘み取ります。各子づるの第2雌花が開花したら人工授粉し、着果が卵大の時、長卵形のものを2果残します。
<li>害虫</li>
<ul>
<li>ハダニ類</li>
有効薬剤:カネマイトフロアブル、コロマイト乳剤、マイトコーネフロアブル、モベントフロアブル
<li>アブラムシ類</li>
有効薬剤:ダントツ水溶剤、チェス顆粒水和剤、ウララＤＦ、スタークル顆粒水溶剤、アルバリン顆粒水溶剤
<li>ミナミキイロアザミウマ</li>
有効薬剤:アファーム乳剤、ファインセーブフロアブル、モベントフロアブル
<li>ウリハムシ</li>
有効薬剤:ダントツ水溶剤、モスピラン顆粒水溶剤
</ul>
<li>病気</li>
<ul>
<li>モザイク病</li>
感染源のアブラムシ類の飛来防止及び殺虫。
<li>緑斑モザイク病</li>
健全種子を使用。
<li>褐斑細菌病</li>
連作を控える。有効薬剤:カスミンボルドー、スクレタン水和剤、ジマンダイセン水和剤
<li>果実汚斑細菌病</li>
健全種子を使用。土、資材の消毒。有効薬剤:カッパーシン水和剤、キノンドーフロアブル
<li>うどんこ病</li>
有効薬剤:、パレード20フロアブル、ピカットフロアブル、ラミック顆粒水和剤、ガッテン乳剤、パンチョTF顆粒水和剤、ベルクートフロアブル、モレスタン水和剤、ハチハチフロアブル、ベジセイバー
<li>炭疽病</li>
有効薬剤:マネージM水和剤、ベルクート水和剤、アミスター20フロアブル、オーソサイド水和剤80、ジマンダイセン水和剤
</ul>
</ul>
</div>
<div class="box29">
<div class="box-title">収穫</div>
<p>開花後30日過ぎに、それまで日陰であった方を日が当たるように置き直し（玉直し）をします。大玉系の収穫まで日数は開花後45～50日、小玉系は35～40日が目安です。収穫まで日数は品種で異なるので、タネ袋などで確認してください。</p>
</div>
<!--nav>
<ul class="menu">
<li class=”current”><a href="{{url('/')}}">Top</a></li>
<li><a href=”#”>環境</a></li>
<li class="menu__single"><a>アドバイス ▼</a>
<ul class="menu__second-level">
<li><a href="{{url('/advice/tomato')}}">トマト</a></li>
<li><a href="{{url('/advice/piman')}}">ピーマン</a></li>
<li><a href="{{url('/advice/nasu')}}">ナス</a></li>
<li><a href="{{url('/advice/kabocha')}}">カボチャ</a></li>
<li><a href="{{url('/advice/kyuri')}}">キュウリ</a></li>
<li><a href="{{url('/advice/suika')}}">スイカ</a></li>
<li><a href="{{url('/advice/daikon')}}">大根</a></li>
<li><a href="{{url('/advice/kyabetsu')}}">キャベツ</a></li>
<li><a href="{{url('/advice/karifurawa')}}">カリフラワー</a></li>
<li><a href="{{url('/advice/edamame')}}">枝豆</a></li>
<li><a href="{{url('/advice/ingenmame')}}">インゲン豆</a></li>
</ul>
</li>
<li><a href=”#”>見積</a></li>
<li><a href=”#”>ベジプラ</a></li>
</ul>
</nav-->
</body>
</html>